
     </article>
     
     <aside class="right">
		Рыбные тексты также применяются для демонстрации различных видов
шрифта и в разработке макетов. Как правило их содержание бессмыслен
но. По причине своей функции текста-заполнителя для макетов нечитабе
льность рыбных текстов имеет особое значение, так как человеческое 
восприятие имеет особенность, распознавать определенные образцы и повторения.
     </aside>
</section>

<div class="it_clear"></div>

<footer>
	<nav>
		<?include('bottom_menu.php');?>
	</nav>
</footer>


<!-- container --></div>
</body>
</html>
